input.wrong=\u0412\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0435 \u0432\u0430\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u0444\u043E\u0440\u043C\u0430\u0442\u0443 \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043F\u043E\u043B\u044F.
user.welcome=\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435. \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443 \u043F\u043E\u043C\u043E\u0449\u0438 \u0441 \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044F\u043C\u0438.
food.none=\u041D\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F
food.breakfast=\u0417\u0430\u0432\u0442\u0440\u0430\u043A
food.allinclusive=All-inclusive
country.russia=\u0420\u043E\u0441\u0441\u0438\u044F
country.poland=\u041F\u043E\u043B\u044C\u0448\u0430
country.bulgaria=\u0411\u043E\u043B\u0433\u0430\u0440\u0438\u044F
country.chernogoria=\u0427\u0435\u0440\u043D\u043E\u0433\u043E\u0440\u0438\u044F
country.greece=\u0413\u0440\u0435\u0446\u0438\u044F
country.italy=\u0418\u0442\u0430\u043B\u0438\u044F
country.france=\u0424\u0440\u0430\u043D\u0446\u0438\u044F
country.germany=\u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F
goal.relax=\u041E\u0442\u0434\u044B\u0445
goal.excursions=\u042D\u043A\u0441\u043A\u0443\u0440\u0441\u0438\u0438
goal.healing=\u041B\u0435\u0447\u0435\u043D\u0438\u0435
goal.shopping=\u0428\u043E\u043F\u043F\u0438\u043D\u0433
goal.cruise=\u041A\u0440\u0443\u0438\u0437
transport.train=\u041F\u043E\u0435\u0437\u0434
transport.bus=\u0410\u0432\u0442\u043E\u0431\u0443\u0441
transport.plane=\u0421\u0430\u043C\u043E\u043B\u0451\u0442
transport.none=\u041D\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F
input.exit=\u0412\u044B\u0439\u0442\u0438 \u0438\u0437 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B.
property.country=\u0421\u0442\u0440\u0430\u043D\u0430 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F
property.transport=\u0421\u043F\u043E\u0441\u043E\u0431 \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438
property.goal=\u041E\u0441\u043D\u043E\u0432\u043D\u0430\u044F \u0446\u0435\u043B\u044C \u0442\u0443\u0440\u0430
property.food=\u0412\u0445\u043E\u0434\u044F\u0449\u0435\u0435 \u0432 \u0441\u043E\u0441\u0442\u0430\u0432 \u0442\u0443\u0440\u0430 \u043F\u0438\u0442\u0430\u043D\u0438\u0435
input.mainmenu=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0432\u0430\u0448\u0438 \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0435\u043D\u0438\u044F \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u0441\u0432\u043E\u0439\u0441\u0442\u0432 \u0442\u0443\u0440\u0430:
input.dropfilter=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 '-' \u0447\u0442\u043E\u0431\u044B \u0443\u0431\u0440\u0430\u0442\u044C \u0444\u0438\u043B\u044C\u0442\u0440\u044B \u0438 \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u0432\u0435\u0441\u044C \u0430\u0441\u0441\u043E\u0440\u0442\u0438\u043C\u0435\u043D\u0442.
input.return=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 '.' \u0447\u0442\u043E\u0431\u044B \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u0432 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u0435 \u043C\u0435\u043D\u044E.
user.bye=\u0412\u0441\u0435\u0433\u043E \u0434\u043E\u0431\u0440\u043E\u0433\u043E! \u0411\u0443\u0434\u0435\u043C \u0440\u0430\u0434\u044B \u0432\u0438\u0434\u0435\u0442\u044C \u0412\u0430\u0441 \u0441\u043D\u043E\u0432\u0430!
user.tours.available=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u0442\u0443\u0440\u043E\u0432, \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0438\u0445 \u043F\u043E\u0434 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u0438:
input.view.ascending=\u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043E\u0442\u043E\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u043D\u0430\u0447\u0438\u043D\u0430\u044F \u0441 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0431\u044E\u0434\u0436\u0435\u0442\u043D\u044B\u0445.
input.view.descending=\u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043E\u0442\u043E\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u043D\u0430\u0447\u0438\u043D\u0430\u044F \u0441 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u043F\u0440\u0435\u0441\u0442\u0438\u0436\u043D\u044B\u0445.
user.tours.header=\u0412\u043E\u0442 \u043D\u0430\u0448\u0438 \u043B\u0443\u0447\u0448\u0438\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u043E \u0432\u0430\u0448\u0438\u043C \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0435\u043D\u0438\u044F\u043C:
property.days=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0434\u043D\u0435\u0439
property.price=\u0426\u0435\u043D\u0430
user.tours.details=\u0417\u0430\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432\u0430\u043D\u044B \u0432 \u044D\u0442\u043E\u043C \u0442\u0443\u0440\u0435? \u0421\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 \u043D\u0430\u043C\u0438 \u043F\u0440\u044F\u043C\u043E \u0441\u0435\u0439\u0447\u0430\u0441!
user.tours.specials.shopping=\u042D\u0442\u043E\u0442 \u0448\u043E\u043F\u043F\u0438\u043D\u0433 \u0442\u0443\u0440 \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044F \u0441\u043A\u0438\u0434\u043A\u0438 \u043D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0431\u0440\u0435\u043D\u0434\u044B
user.tours.specials.cruise=\u042D\u0442\u043E\u0442 \u043A\u0440\u0443\u0438\u0437 \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442 \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u044C \u0432\u0430\u043C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0441\u0442\u0440\u0430\u043D\u044B
user.tours.specials.default=\u041D\u0430\u0448\u0438 \u0442\u0443\u0440\u044B \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442 \u0432 \u0441\u0435\u0431\u044F \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u0441\u043A\u0438\u0434\u043A\u0438, \u0438 \u043C\u043D\u043E\u0433\u043E\u0435 \u0434\u0440\u0443\u0433\u043E\u0435.
vendor.hm=H&M
vendor.massimodutti=Massimo Dutti
vendor.benetton=Benetton
vendor.gucci=GUCCI
vendor.lv=Louis Vuitton
vendor.channel=Channel